b'UNK' 4588977
b'the' 5471681
b'of' 3133056
b'and' 2452288
b'in' 1933981
b'to' 1855348
b'a' 1623070
b'is' 846345
b'was' 805384
b'The' 738477
b'as' 733238
b'for' 632210
b'that' 614476
b'by' 609728
b'with' 579429
b'on' 501902
b'from' 410555
b'are' 380762
b'his' 355119
b'In' 337093
b'at' 313108
b'an' 312806
b'or' 312469
b'be' 307276
b'which' 303694
b'were' 296217
b'it' 248781
b'he' 227176
b'had' 214032
b'have' 210317
b'not' 209860
b'also' 203571
b'has' 202678
b'their' 186024
b'but' 176791
b'its' 171583
b'this' 162492
b'been' 156946
b'first' 152267
b'one' 144688
b'other' 138808
b'who' 133786
b'such' 124803
b'more' 124683
b'they' 121753
b'can' 121262
b'into' 119334
b'two' 114765
b'used' 114638
b'most' 109621
b'than' 105884
b'all' 105361
b'It' 104288
b'would' 104025
b'This' 102536
b'after' 99100
b'He' 98127
b'only' 98090
b'some' 96348
b'when' 95130
b'between' 93414
b'A' 91324
b'many' 88492
b'may' 83524
b'her' 81319
b'over' 80663
b'during' 79822
b'about' 76014
b'new' 75462
b'"The' 71878
b'where' 70375
b'known' 70223
b'these' 68341
b'there' 66882
b'made' 66788
b'became' 66439
b'time' 66112
b'called' 64003
b'being' 63926
b'United' 63778
b'use' 63451
b'no' 62235
b'through' 61881
b'both' 61788
b'including' 61105
b'while' 60920
b'under' 60456
b'then' 59807
b'up' 59626
b'number' 58178
b'part' 56304
b'three' 56062
b'out' 55835
b'early' 54353
b'any' 54034
b'New' 53501
b'him' 53315
b'later' 52762
b'often' 52420
b'years' 51503
b'On' 51242
b'will' 51111
b'same' 50460
b'well' 50245
b'could' 49576
b'several' 49272
b'so' 48485
b'against' 47729
b'As' 46835
b'because' 46588
b'before' 46110
b'them' 46104
b'However,' 46082
b'each' 45931
b'until' 45498
b'American' 44861
b'since' 44855
b'if' 44287
b'city' 43960
b'For' 43305
b'found' 43184
b'she' 43121
b'people' 43066
b'</doc>' 41948
b'<doc' 41948
b'After' 40047
b'There' 40039
b'name' 40025
b'those' 39551
b'large' 39300
b'work' 39030
b'did' 38881
b'They' 38717
b'government' 38406
b'around' 38003
b'British' 37838
b'form' 37809
b'include' 37370
b'different' 37303
b'began' 37218
b'second' 37179
b'much' 37179
b'very' 37178
b'state' 37020
b'film' 36936
b'system' 36930
b'within' 36348
b'major' 36321
b'I' 35657
b'even' 35434
b'These' 34973
b'based' 34802
b'set' 34721
b'using' 33984
b'own' 33940
b'still' 33911
b'following' 33836
b'like' 33678
b'World' 33112
b'due' 32757
b'four' 32408
b'now' 32401
b'high' 32158
b'end' 32151
b'John' 31701
b'States' 31508
b'among' 31455
b'French' 31427
b'what' 31298
b'led' 31211
b'year' 30633
b'small' 30456
b'At' 30320
b'de' 30272
b'population' 30118
b'\xe2\x80\x93' 29990
b'common' 29875
b'During' 29726
b'His' 29678
b'Some' 29564
b'series' 29429
b'political' 29353
b'took' 29145
b'National' 28935
b'along' 28893
b'area' 28887
b'When' 28785
b'public' 28759
b'considered' 28686
b'power' 28554
b'do' 28450
b'given' 28116
b'important' 28072
b'become' 28044
b'German' 27672
b'make' 27470
b'group' 27370
b'military' 27145
b'without' 27037
b'U.S.' 27027
b'main' 26723
b'English' 26603
b'local' 26598
b'published' 26584
b'late' 26450
b'modern' 26350
b'War' 26347
b'held' 26286
b'although' 26272
b'another' 26195
b'last' 26118
b'usually' 26069
b'few' 25689
b'included' 25688
b'various' 25650
b'named' 25635
b'less' 25417
b'support' 25382
b'example,' 25262
b'original' 25169
b'By' 25122
b'said' 25057
b'back' 24907
b'released' 24675
b'According' 24665
b'South' 24631
b'order' 24525
b'century' 24516
b'term' 24506
b'North' 24392
b'University' 24357
b'long' 24346
b'European' 24235
b'however,' 24170
b'million' 24160
b'members' 24131
b'similar' 24038
b'left' 23958
b'home' 23756
b'place' 23510
b'developed' 23470
b'largest' 23427
b',' 23324
b'per' 23296
b'popular' 23058
b'Roman' 23010
b'former' 22979
b'came' 22887
b'One' 22543
b'Although' 22541
b'having' 22529
b'way' 22492
b'family' 22445
b'national' 22401
b'control' 22152
b'must' 21987
b'established' 21930
b'does' 21930
b'though' 21851
b'should' 21824
b'music' 21731
b'single' 21552
b'wrote' 21450
b'May' 21430
b'just' 21324
b'received' 21292
b'five' 21244
b'written' 21229
b'human' 21210
b'played' 21162
b'water' 21009
b'role' 20995
b'won' 20995
b'world' 20975
b'period' 20947
b'every' 20914
b'January' 20907
b'either' 20877
b'produced' 20868
b'created' 20847
b'near' 20764
b'.' 20704
b'time,' 20675
b'age' 20651
b'take' 20566
b'language' 20516
b'June' 20469
b'September' 20469
b'sometimes' 20462
b'game' 20397
b'war' 20376
b'further' 20354
b'While' 20281
b'development' 20270
b'described' 20161
b'rather' 20148
b'October' 20125
b'point' 20090
b'death' 20019
b'general' 19976
b'team' 19967
b'life' 19877
b'March' 19865
b'built' 19818
b'July' 19805
b'December' 19709
b'continued' 19697
b'generally' 19578
b'Many' 19506
b'never' 19414
b'down' 19214
b'April' 19120
b'King' 19025
b'York' 18983
b'located' 18955
b'November' 18743
b'next' 18708
b'total' 18640
b'great' 18635
b'production' 18619
b'especially' 18573
b'Other' 18520
b'social' 18517
b'She' 18492
b'result' 18459
b'how' 18393
b'international' 18359
b'(the' 18278
b'An' 18265
b'century,' 18114
b'book' 18106
b'third' 18085
b'August' 18011
b'off' 17960
b'making' 17952
b'seen' 17792
b'states' 17740
b'economic' 17642
b'we' 17607
b'version' 17591
b'"the' 17525
b'show' 17501
b'country' 17479
b'1' 17447
b'line' 17421
b'word' 17387
b'died' 17331
b'least' 17265
b'case' 17219
b'law' 17171
b'With' 17171
b'throughout' 17150
b'play' 17126
b'areas' 16969
b'President' 16848
b'Soviet' 16699
b'almost' 16627
b'land' 16494
b'West' 16468
b'Since' 16468
b'significant' 16391
b'upon' 16303
b'February' 16246
b'If' 16182
b'member' 16127
b'final' 16073
b'went' 16049
b'Most' 16032
b'formed' 16030
b'thus' 16017
b'means' 16014
b'possible' 15987
b'six' 15979
b'process' 15927
b'history' 15915
b'followed' 15886
b'across' 15879
b'natural' 15875
b'Greek' 15819
b'taken' 15708
b'species' 15707
b'himself' 15686
b'moved' 15684
b'William' 15623
b'study' 15542
b'best' 15518
b'whose' 15502
b'times' 15482
b'right' 15480
b'certain' 15479
b'current' 15425
b'forces' 15422
b'higher' 15370
b'gave' 15222
b'introduced' 15221
b'International' 15200
b'data' 15191
b'works' 15188
b'service' 15186
b'example' 15131
b'able' 15068
b'according' 15068
b'remained' 15067
b'referred' 15043
b'traditional' 14994
b'full' 14965
b'again' 14942
b'body' 14930
b'son' 14915
b'parts' 14795
b'From' 14780
b'men' 14763
b'official' 14708
b'region' 14698
b'East' 14631
b'available' 14625
b'position' 14622
b'groups' 14621
b'To' 14598
b'field' 14597
b'years.' 14597
b'provide' 14575
b'particularly' 14530
b'countries' 14510
b'central' 14505
b'eventually' 14482
b'Western' 14475
b'provided' 14472
b'US' 14442
b'short' 14431
b'day' 14406
b'range' 14376
b'systems' 14327
b'leading' 14303
b'appeared' 14303
b'II' 14290
b'energy' 14278
b'allowed' 14242
b'associated' 14238
b'free' 14235
b'school' 14195
b'terms' 14181
b'average' 14130
b'sent' 14055
b'served' 14025
b'once' 14022
b'Chinese' 13992
b'started' 13976
b'company' 13959
b'theory' 13949
b'change' 13946
b'light' 13941
b'General' 13937
b'standard' 13929
b'album' 13902
b'living' 13857
b'little' 13847
b'includes' 13847
b'State' 13845
b'religious' 13830
b'band' 13826
b'brought' 13825
b'record' 13822
b'type' 13800
b'announced' 13718
b'lost' 13709
b'increased' 13668
b'research' 13656
b'time.' 13646
b'low' 13641
b'-' 13636
b'City' 13623
b'half' 13575
b'returned' 13541
b'lower' 13506
b'far' 13494
b'character' 13461
b'special' 13460
b'might' 13439
b'designed' 13432
b'force' 13421
b'television' 13420
b'above' 13414
b'thought' 13394
b'air' 13359
b'George' 13343
b'side' 13330
b'Charles' 13251
b'information' 13241
b'head' 13235
b'required' 13227
b'north' 13208
b'close' 13198
b'saw' 13158
b'top' 13124
b'caused' 13121
b'days' 13109
b'present' 13103
b'influence' 13088
b'years,' 13055
b'party' 13054
b'children' 13034
b'Great' 13016
b'related' 12993
b'outside' 12969
b'title' 12966
b'believed' 12958
b'old' 12946
b'Union' 12907
b'instead' 12876
b'born' 12874
b'town' 12852
b'strong' 12847
b'&' 12809
b'evidence' 12800
b'design' 12790
b'Christian' 12779
b'story' 12755
b'see' 12755
b'typically' 12750
b'live' 12748
b'addition' 12745
b'forms' 12701
b'together' 12693
b'rate' 12629
b'particular' 12597
b'function' 12573
b'good' 12560
b'James' 12548
b'working' 12515
b'recorded' 12503
b'Church' 12487
b'Spanish' 12450
b'10' 12450
b'San' 12426
b'always' 12417
b'founded' 12417
b'ancient' 12416
b'young' 12416
b'foreign' 12392
b'others' 12383
b'increase' 12371
b'space' 12370
b'2' 12356
b'women' 12340
b'reported' 12328
b'majority' 12323
b'All' 12289
b'Henry' 12260
b'commonly' 12211
b'open' 12209
b'season' 12155
b'return' 12138
b'beginning' 12135
b'Europe' 12133
b'larger' 12129
b'level' 12125
b'trade' 12115
b'it.' 12085
b'capital' 12070
b'run' 12065
b'games' 12053
b'House' 12052
b'River' 12043
b'source' 12033
b'lead' 12032
b'south' 12031
b'replaced' 12017
b'whether' 11955
b'County' 11949
b'building' 11945
b'France' 11936
b'northern' 11923
b'produce' 11905
b'originally' 11894
b'Japanese' 11838
b'put' 11799
b'cause' 11796
b'widely' 11788
b'Another' 11761
b'Robert' 11736
b'too' 11728
b'elected' 11727
b'private' 11712
b'recent' 11707
b'army' 11682
b'Russian' 11638
b'uses' 11632
b'help' 11598
b'you' 11560
b'meaning' 11554
b'century.' 11475
b'(or' 11463
b'Army' 11459
b'rights' 11459
b'specific' 11457
b'England' 11456
b'London' 11456
b'and,' 11452
b'whom' 11450
b'stated' 11445
b'white' 11425
b'independent' 11421
b'program' 11417
b'southern' 11369
b'primary' 11364
b'size' 11358
b'come' 11357
b'individual' 11314
b'features' 11279
b'itself' 11277
b'defined' 11276
b'black' 11272
b'limited' 11250
b'year,' 11244
b'married' 11237
b'St.' 11203
b'effect' 11202
b'already' 11186
b'value' 11145
b'longer' 11134
b'Council' 11111
b'performed' 11108
b'mostly' 11105
b'Central' 11101
b'involved' 11061
b'numbers' 11050
b'remains' 11007
b'elements' 10986
b'sold' 10972
b'famous' 10920
b'entire' 10853
b'real' 10808
b'soon' 10807
b'father' 10804
b'added' 10798
b'county' 10771
b'Latin' 10768
b'allow' 10761
b'highest' 10759
b'previous' 10747
b'via' 10747
b'radio' 10745
b'need' 10730
b'towards' 10726
b'model' 10718
b'19th' 10717
b'personal' 10714
b'give' 10711
b'claimed' 10703
b'changes' 10692
b'Royal' 10684
b'proposed' 10678
b'largely' 10672
b'method' 10664
b'commercial' 10664
b'physical' 10633
b'Party' 10632
b'numerous' 10628
b'African' 10611
b'months' 10597
b'Jewish' 10591
b'create' 10581
b'directly' 10575
b'variety' 10571
b'separate' 10567
b'subject' 10556
b'placed' 10543
b'Italian' 10540
b'worked' 10488
b'reached' 10482
b'island' 10476
b'fact' 10460
b'events' 10450
b'earlier' 10449
b'complex' 10444
b'legal' 10425
b'greater' 10423
b'person' 10422
b'David' 10409
b'supported' 10396
b'man' 10394
b'Indian' 10391
b'approximately' 10339
b'successful' 10334
b'nearly' 10308
b'food' 10279
b'away' 10279
b'interest' 10266
b'joined' 10252
b'forced' 10239
b'computer' 10237
b'likely' 10215
b'killed' 10210
b'Its' 10208
b'decided' 10203
b'seven' 10169
b'movement' 10155
b'Republic' 10146
b'ever' 10146
b'types' 10131
b'writing' 10122
b'highly' 10120
b'art' 10116
b'Catholic' 10106
b'direct' 10094
b'contains' 10093
b'3' 10090
b'cities' 10070
b'met' 10063
b'20th' 10052
b'Germany' 10042
b'network' 10012
b'structure' 9995
b'opened' 9975
b'mass' 9963
b'king' 9957
b'smaller' 9946
b'Air' 9924
b'cannot' 9920
b'site' 9905
b'shown' 9890
b'additional' 9889
b'style' 9866
b'divided' 9834
b'better' 9811
b'amount' 9780
b'attack' 9779
b'students' 9764
b'find' 9750
b'year.' 9750
b'market' 9743
b'historical' 9738
b'construction' 9734
b'rest' 9703
b'growth' 9699
b'themselves' 9694
b'idea' 9682
b'surface' 9680
b'estimated' 9676
b'song' 9666
b'material' 9646
b'key' 9632
b'civil' 9628
b'western' 9624
b'refer' 9619
b'release' 9613
b'business' 9603
b'Despite' 9600
b'aircraft' 9585
b'appears' 9572
b'future' 9562
b'attempt' 9526
b'get' 9523
b'relatively' 9514
b'enough' 9477
b'complete' 9475
b'nuclear' 9475
b'appointed' 9466
b'Because' 9464
b'player' 9462
b'performance' 9457
b'signed' 9448
b'taking' 9425
b'court' 9424
b'changed' 9414
b'League' 9412
b'services' 9410
b'words' 9408
b'list' 9399
b'rule' 9386
b'Paul' 9386
b'them.' 9384
b'Court' 9381
b'adopted' 9380
b'featured' 9370
b'School' 9359
b'appear' 9357
b'languages' 9353
b'primarily' 9325
b'Act' 9322
b'cultural' 9321
b'makes' 9314
b'west' 9312
b'relationship' 9300
b'points' 9296
b'view' 9284
b'China' 9277
b'mainly' 9277
b'20' 9276
b'100' 9273
b'provides' 9227
b'But' 9219
b'First' 9199
b'names' 9196
b'Kingdom' 9186
b'financial' 9161
b'Richard' 9161
b'simply' 9160
b'access' 9159
b'concept' 9141
b'results' 9139
b'4' 9113
b'18' 9105
b'effects' 9098
b'success' 9092
b'community' 9092
b'multiple' 9090
b'go' 9063
b'shows' 9037
b'active' 9023
b'passed' 9021
b'move' 9019
b'science' 8993
b'action' 8972
b'video' 8969
b'class' 8968
b'discovered' 8952
b'Following' 8945
b'resulting' 8940
b'Battle' 8936
b'pressure' 8934
b'musical' 8933
b'policy' 8924
b'carried' 8919
b'office' 8917
b'noted' 8916
b'probably' 8914
b'practice' 8876
b'lack' 8872
b'films' 8866
b'therefore' 8846
b'world.' 8836
b'base' 8828
b'Thomas' 8817
b'cases' 8805
b'characters' 8786
b'Louis' 8784
b'Old' 8779
b'suggested' 8767
b'(in' 8758
b'that,' 8733
b'eight' 8726
b'regular' 8720
b'Eastern' 8706
b'center' 8702
b'percent' 8671
b'our' 8671
b'president' 8654
b'States,' 8651
b'novel' 8628
b'house' 8620
b'east' 8617
b'"I' 8596
b'behind' 8572
b'5' 8569
b'female' 8562
b'sound' 8539
b'federal' 8519
b'intended' 8496
b'Both' 8479
b'project' 8476
b'troops' 8469
b'playing' 8460
b'15' 8450
b'nature' 8444
b'UK' 8444
b'players' 8412
b'(and' 8412
b'below' 8409
b'ten' 8405
b'compared' 8401
b'health' 8396
b'done' 8389
b'currently' 8386
b'education' 8384
b'sea' 8374
b'actually' 8370
b'completed' 8368
b'12' 8367
b'ended' 8337
b'becoming' 8332
b'latter' 8329
b'church' 8311
b'Two' 8310
b'my' 8299
b'lines' 8299
b'act' 8295
b'scientific' 8256
b'starting' 8244
b'yet' 8232
b'"a' 8216
b'previously' 8200
b'turned' 8192
b'difficult' 8190
b'composed' 8188
b'feature' 8186
b'wide' 8178
b'temperature' 8178
b'him.' 8174
b'Minister' 8174
b'later,' 8166
b'units' 8158
b'America' 8153
b'start' 8144
b'system.' 8134
b'whole' 8126
b'offered' 8115
b'industry' 8113
b'consists' 8106
b'levels' 8097
b'turn' 8093
b'2010' 8090
b'despite' 8090
b'Empire' 8086
b'letter' 8078
b'event' 8071
b'annual' 8068
b'(a' 8060
b'heavy' 8053
b'election' 8042
b'remaining' 8037
b'takes' 8033
b'declared' 8027
b'Dutch' 8021
b'initially' 8015
b'lived' 8010
b'30' 8008
b'potential' 8000
b'basis' 7999
b'wife' 7997
b'medical' 7995
b'eastern' 7988
b'oil' 7985
b'income' 7979
b'stage' 7976
b'mother' 7956
b'influenced' 7956
b'companies' 7952
b'studies' 7937
b'ability' 7935
b'Middle' 7926
b'Northern' 7894
b'remain' 7877
b'applied' 7877
b'initial' 7855
b'India' 7854
b'schools' 7852
b'cost' 7848
b'Their' 7843
b'represented' 7833
b'rock' 7828
b'money' 7816
b'responsible' 7814
b'response' 7813
b'gas' 7811
b'front' 7806
b'daughter' 7795
b'true' 7795
b'books' 7794
b'resulted' 7778
b'allows' 7773
b'speed' 7762
b'problems' 7759
b'(which' 7749
b'simple' 7749
b'loss' 7741
b'relations' 7720
b'reduced' 7709
b'problem' 7708
b'College' 7705
b'system,' 7677
b'culture' 7667
b'operating' 7665
b'increasing' 7657
b'finally' 7656
b'High' 7652
b'2010,' 7650
b'agreed' 7648
b'accepted' 7631
b'river' 7630
b'God' 7628
b'frequently' 7627
b'Congress' 7615
b'quickly' 7601
b'status' 7601
b'derived' 7585
b'it,' 7580
b'Canadian' 7566
b'told' 7563
b'ground' 7559
b'leader' 7558
b'States.' 7541
b'asked' 7540
b'issue' 7534
b'(see' 7525
b'argued' 7496
b'spread' 7494
b'presence' 7486
b'period,' 7457
b'needed' 7453
b'code' 7451
b'basic' 7450
b'helped' 7442
b'failed' 7437
b'extended' 7426
b'campaign' 7424
b'length' 7422
b'entered' 7418
b'Several' 7417
b'Australian' 7411
b'economy' 7406
b'wanted' 7397
b'battle' 7392
b'rise' 7383
b'continue' 7378
b'running' 7370
b'directed' 7347
b'Red' 7347
b'product' 7347
b'earliest' 7342
b'spent' 7329
b'notable' 7324
b'claim' 7323
b'native' 7322
b'presented' 7303
b'contain' 7299
b'fall' 7287
b'account' 7280
b'professional' 7275
b'Best' 7266
b'training' 7263
b'Edward' 7262
b'collection' 7259
b'conditions' 7254
b'Academy' 7240
b'software' 7238
b'launched' 7218
b'That' 7212
b'reference' 7202
b'giving' 7201
b'degree' 7193
b'Michael' 7176
b'Peter' 7165
b'metal' 7162
b'opposed' 7162
b'ordered' 7151
b'=' 7143
b'blood' 7141
b'except' 7131
b'unit' 7127
b'Britain' 7125
b'Black' 7112
b'2008,' 7107
b'Second' 7106
b'summer' 7102
b'report' 7097
b'Award' 7091
b'Pope' 7091
b'25' 7087
b'regional' 7086
b'sources' 7085
b'hold' 7084
b'Lake' 7083
b'addition,' 7081
b'win' 7076
b'identified' 7055
b'refers' 7051
b'red' 7044
b'prevent' 7042
b'past' 7036
b'location' 7026
b'methods' 7016
b'critical' 7004
b'Emperor' 7001
b'2011,' 6999
b'11' 6997
b'territory' 6994
b'combined' 6989
b'Each' 6983
b'allowing' 6979
b'media' 6971
b'individuals' 6954
b'distance' 6936
b'issued' 6934
b'expected' 6932
b'2009,' 6923
b'keep' 6920
b'serve' 6912
b'occur' 6906
b'prior' 6905
b'city.' 6904
b'awarded' 6903
b'6' 6898
b'fire' 6896
b'gained' 6887
b'2007,' 6886
b'2012,' 6872
b'programs' 6869
b'Prime' 6863
b'regarded' 6862
b'defeated' 6859
b'gives' 6858
b'Park' 6850
b'equal' 6850
b'urban' 6846
b'internal' 6845
b'leaving' 6844
b'growing' 6839
b'classical' 6832
b'sense' 6832
b'chemical' 6831
b'approach' 6823
b"world's" 6811
b'older' 6810
b'recognized' 6805
b'station' 6805
b'is,' 6797
b'showed' 6796
b'color' 6786
b'prominent' 6781
b'police' 6778
b'hit' 6770
b'officially' 6761
b'treatment' 6748
b'clear' 6745
b'centre' 6741
b'laws' 6728
b'fourth' 6727
b'claims' 6723
b'believe' 6723
b'property' 6714
b'date' 6713
b'test' 6699
b'operations' 6697
b'positive' 6695
b'career' 6691
b'rules' 6669
b'Pacific' 6665
b'middle' 6664
b'\xe2\x80\x94' 6663
b'section' 6655
b'fully' 6652
b'powerful' 6652
b'male' 6638
b'Irish' 6637
b'sexual' 6623
b'teams' 6604
b'Saint' 6603
b'industrial' 6592
b'read' 6580
b'Lord' 6579
b'Polish' 6578
b'technology' 6574
b'songs' 6572
b'occurred' 6563
b'opening' 6560
b'"A' 6551
b'going' 6549
b'8' 6533
b'comes' 6531
b'university' 6525
b'Southern' 6517
b'completely' 6513
b'functions' 6508
b'risk' 6496
b'necessary' 6492
b'course' 6486
b'Los' 6483
b'Under' 6477
b'image' 6475
b'regions' 6475
b'text' 6471
b'experience' 6470
b'knowledge' 6469
b'decision' 6465
b'marked' 6464
b'develop' 6463
b'immediately' 6452
b'Institute' 6447
b'authority' 6444
b'normal' 6443
b'expressed' 6443
b'subsequently' 6436
b'becomes' 6431
b'plan' 6425
b'2013,' 6422
b'reach' 6417
b'tried' 6416
b'road' 6413
b'gold' 6411
b'2011' 6409
b'products' 6407
b'effective' 6401
b'Department' 6394
b'raised' 6390
b'club' 6386
b'2006,' 6386
b'Government' 6379
b'royal' 6378
b'efforts' 6356
b'refused' 6355
b'subsequent' 6350
b'attempted' 6346
b'contemporary' 6345
b'cover' 6340
b'Grand' 6339
b'hand' 6338
b'kept' 6332
b'tradition' 6326
b'greatest' 6318
b'element' 6311
b'marriage' 6310
b'proved' 6302
b'season,' 6299
b'require' 6295
b'creation' 6291
b'star' 6287
b'2008' 6285
b'reduce' 6285
b'appearance' 6283
b'Hall' 6279
b'brother' 6279
b'ethnic' 6278
b'unique' 6277
b'call' 6270
b'billion' 6267
b'share' 6260
b'global' 6252
b'16' 6250
b'suffered' 6248
b'deal' 6239
b'formal' 6239
b'moving' 6235
b'agreement' 6233
b'plant' 6221
b'display' 6220
b'1,' 6215
b'Among' 6212
b'felt' 6210
b'cut' 6210
b'life.' 6207
b'connected' 6205
b'love' 6199
b'inside' 6197
b'alternative' 6189
b'security' 6187
b'border' 6181
b'7' 6178
b'medieval' 6172
b'Canada' 6168
b'Island' 6166
b'quality' 6164
b'California' 6164
b'poor' 6162
b'ships' 6160
b'More' 6156
b'occurs' 6149
b'relative' 6145
b'(as' 6145
b'issues' 6143
b'(such' 6142
b'world,' 6138
b'Paris' 6128
b'examples' 6124
b'mentioned' 6121
b'fell' 6115
b'versions' 6113
b'distinct' 6112
b'White' 6108
b'2007' 6108
b'14' 6105
b'TV' 6104
b'grew' 6074
b'War,' 6052
b'Japan' 6046
b'France,' 6042
b'families' 6040
b'them,' 6040
b'episode' 6032
b'arrived' 6025
b'increasingly' 6021
b'stories' 6017
b'avoid' 6017
b'climate' 6009
b'this,' 6004
b'him,' 6001
b'meeting' 5994
b'buildings' 5994
b'country.' 5994
b'oldest' 5993
b'closed' 5989
b'distribution' 5978
b'extensive' 5978
b'Duke' 5977
b'matter' 5977
b'Sir' 5967
b'opposition' 5959
b'creating' 5955
b'II,' 5953
b'war,' 5941
b'inspired' 5939
b'analysis' 5936
b'Civil' 5934
b'coast' 5934
b'ship' 5934
b'conducted' 5919
b'mean' 5919
b'today' 5916
b'era' 5910
b'Africa' 5907
b'upper' 5902
b'actual' 5902
b'winning' 5899
b'memory' 5895
b'2006' 5892
b'2009' 5891
b'determined' 5890
b'Sea' 5886
b'focus' 5883
b'sought' 5883
b'III' 5874
b'toward' 5871
b'granted' 5869
b'Australia' 5866
b'receive' 5862
b'Her' 5862
b'paper' 5859
b'Democratic' 5856
b'division' 5853
b'observed' 5853
b'birth' 5848
b'tax' 5839
b'Europe,' 5836
b'containing' 5835
b'definition' 5834
b'electric' 5834
b'square' 5830
b'providing' 5823
b'ruled' 5821
b'nine' 5817
b'parties' 5816
b'domestic' 5816
b'Holy' 5813
b"city's" 5813
b'Prince' 5808
b'existing' 5803
b'article' 5801
b'soldiers' 5798
b'cell' 5794
b'beyond' 5780
b'director' 5776
b'Association' 5775
b'figure' 5766
b'Earth' 5766
b'activity' 5757
b'describes' 5750
b'planned' 5749
b'shot' 5749
b'write' 5746
b'hours' 5746
b'2014,' 5745
b'surrounding' 5745
b'removed' 5743
b'Queen' 5720
b'digital' 5720
b'density' 5718
b'owned' 5718
b'pay' 5711
b'area.' 5710
b'nor' 5709
b'ranked' 5709
b'captured' 5709
b'negative' 5708
b'Though' 5707
b'13' 5704
b'attempts' 5702
b'expanded' 5698
b'plays' 5698
b'scholars' 5697
b'Joseph' 5686
b'models' 5683
b'BC' 5680
b'Force' 5680
b'vote' 5674
b'Center' 5673
b'attention' 5673
b'exist' 5672
b'values' 5656
b'broadcast' 5655
b'2012' 5651
b'engine' 5650
b'author' 5648
b'leave' 5641
b'ran' 5636
b'quite' 5634
b'command' 5631
b'meant' 5631
b'reason' 5631
b'Jews' 5628
b'describe' 5627
b'object' 5617
b'government.' 5614
b'requires' 5611
b'represent' 5607
b'offer' 5605
b'easily' 5605
b'paid' 5604
b'difference' 5601
b'independence' 5600
b'plans' 5595
b'death,' 5593
b'runs' 5584
b'2000' 5580
b'cast' 5580
b'leaders' 5577
b'hard' 5574
b'letters' 5573
b'machine' 5571
b'controlled' 5565
b'chief' 5561
b'covered' 5557
b'exchange' 5555
b'recently' 5550
b'Italy' 5550
b'overall' 5549
b'people,' 5539
b'football' 5538
b'peace' 5527
b'expansion' 5521
b'society' 5514
b'something' 5511
b'serious' 5510
b'ideas' 5509
b'cells' 5507
b'student' 5501
b'destroyed' 5493
b'developing' 5491
b'recording' 5487
b'Israel' 5487
b'direction' 5482
b'24' 5482
b'Navy' 5481
b'closely' 5471
b'2005,' 5470
b'places' 5468
b'objects' 5468
b'heat' 5461
b'perhaps' 5450
b'possibly' 5449
b'child' 5449
b'2015,' 5449
b'St' 5448
b'Museum' 5447
b'say' 5444
b'car' 5444
b'transport' 5441
b'equivalent' 5440
b'listed' 5437
b'maximum' 5432
b'friend' 5429
b'charge' 5424
b'face' 5422
b'achieved' 5422
b'night' 5415
b'minor' 5412
b'Rome' 5407
b'combination' 5407
b'organization' 5404
b'existence' 5398
b'Of' 5392
b'victory' 5387
b'carry' 5387
b'visited' 5384
b'maintain' 5378
b'conflict' 5378
b'causes' 5376
b'constructed' 5374
b'flow' 5373
b'heavily' 5367
b'kind' 5363
b'says' 5362
b'woman' 5360
b'powers' 5357
b'organized' 5356
b'supply' 5354
b'notably' 5350
b'prime' 5347
b'acquired' 5343
b'speech' 5337
b'unable' 5333
b'signal' 5333
b'travel' 5327
b'records' 5327
b'finished' 5327
b'advanced' 5319
b'Alexander' 5316
b'Mary' 5309
b'extremely' 5305
b'literary' 5292
b'Arab' 5292
b'2013' 5289
b'impact' 5286
b'double' 5284
b'Federal' 5282
b'portion' 5279
b'build' 5279
b'50' 5276
b'constant' 5274
b'meet' 5271
b'Like' 5267
b'attended' 5265
b'managed' 5262
b'slightly' 5262
b'frequency' 5261
b'properties' 5259
b'operated' 5258
b'contained' 5257
b'Muslim' 5255
b'Washington' 5254
b'activities' 5254
b'Parliament' 5252
b'dedicated' 5249
b'race' 5248
b'carbon' 5240
b'whereas' 5236
b'tour' 5232
b'movie' 5227
b'Before' 5221
b'von' 5220
b'life,' 5220
b'islands' 5214
b'acid' 5213
b'entirely' 5209
b'Supreme' 5205
b'Even' 5205
b'9' 5203
b'application' 5201
b'perform' 5199
b'armed' 5195
b'sequence' 5189
b'know' 5186
b'suggests' 5185
b'Year' 5183
b'state.' 5182
b'typical' 5180
b'shared' 5176
b'Such' 5169
b'J.' 5163
b'Nations' 5163
b'occupied' 5157
b'port' 5155
b'heart' 5154
b'stars' 5154
b'2005' 5140
b'newly' 5140
b'film,' 5137
b'bring' 5136
b'()' 5134
b'goal' 5133
b'2014' 5130
b'host' 5130
b'selected' 5130
b'city,' 5130
b'thousands' 5127
b'18th' 5120
b'origin' 5119
b'significantly' 5112
b'artists' 5103
b'studied' 5093
b'people.' 5089
b'Europe.' 5085
b'importance' 5074
b'Society' 5073
b'nearby' 5073
b'17' 5068
b'edition' 5066
b'plants' 5062
b'weeks' 5058
b'Thus,' 5058
b'Spain' 5046
b'attacks' 5041
b'work,' 5040
b'management' 5037
b'Company' 5032
b'day,' 5031
b'continues' 5028
b'formation' 5027
b'board' 5024
b'consider' 5021
b'animal' 5019
b'address' 5019
b'animals' 5018
b'mission' 5016
b'revealed' 5012
b'Martin' 5010
b'Republican' 5010
b'question' 5009
b'obtained' 5009
b'regarding' 5006
b'depending' 5005
b'Later' 4993
b'causing' 4993
b'track' 4993
b'effort' 4992
b'Russia' 4988
b'settled' 4987
b'death.' 4986
b'chosen' 4983
b'operation' 4980
b'saying' 4969
b'pass' 4969
b'maintained' 4965
b'contact' 4964
b'(for' 4954
b'notes' 4951
b'Treaty' 4949
b'rejected' 4948
b'Street' 4946
b'producing' 4946
b'contributed' 4936
b'succeeded' 4934
b'measure' 4930
b'seat' 4920
b'protect' 4920
b'spoken' 4920
b'stations' 4919
b'seems' 4916
b'others.' 4914
b'reaction' 4909
b'scene' 4907
b'specifically' 4907
b'fuel' 4906
b'well.' 4903
b'employed' 4902
b'ultimately' 4898
b'figures' 4896
b'Islamic' 4895
b'Internet' 4892
b'(also' 4891
b'result,' 4890
b'magnetic' 4889
b'situation' 4888
b'studio' 4888
b'split' 4886
b'league' 4886
b'motion' 4878
b"country's" 4867
b'Super' 4866
b'flight' 4865
b'sets' 4863
b'sports' 4862
b'route' 4859
b'fight' 4854
b'Americans' 4853
b'techniques' 4850
b'differences' 4848
b'defeat' 4847
b'province' 4846
b'presidential' 4844
b'government,' 4840
b'writer' 4837
b'greatly' 4834
b'care' 4827
b'settlement' 4827
b'war.' 4818
b'aid' 4815
b'(including' 4813
b'materials' 4809
b'invasion' 4804
b'acts' 4796
b'include:' 4791
b'purpose' 4785
b'Due' 4779
b'Over' 4771
b'however' 4770
b'secondary' 4769
b'visit' 4766
b'broke' 4764
b'introduction' 4757
b'coming' 4752
b'core' 4751
b'determine' 4749
b'season.' 4744
b'tend' 4741
b'Three' 4740
b'mixed' 4738
b'Research' 4737
b'things' 4735
b'hand,' 4729
b'volume' 4728
b'DNA' 4726
b'price' 4722
b'principal' 4720
b'Germany,' 4719
b'magazine' 4718
b'resistance' 4716
b'gain' 4713
b'advantage' 4711
b'Film' 4706
b'disease' 4704
b'ice' 4695
b'Early' 4693
b'England,' 4691
b'administration' 4687
b'Bay' 4684
b'considerable' 4683
b'fighting' 4682
b'reports' 4679
b'improved' 4676
b'district' 4675
b'establish' 4667
b'Atlantic' 4666
b'follow' 4664
b'Committee' 4662
b'War.' 4658
b'2000,' 4655
b'wave' 4645
b'weight' 4644
b'join' 4642
b'permanent' 4641
b'Secretary' 4640
b'electronic' 4639
b'weapons' 4635
b'roughly' 4629
b'match' 4628
b'history.' 4625
b'elections' 4621
b'affected' 4620
b'21' 4620
b'content' 4618
b'Cup' 4618
b'fixed' 4618
b'branch' 4616
b'useful' 4609
b'rates' 4606
b'capacity' 4604
b'blue' 4604
b'fought' 4588
b'understanding' 4587
b'instance,' 4583
b'contract' 4583
b'device' 4565
b'2004' 4562
b'damage' 4558
b'deep' 4554
b'round' 4553
b'2004,' 4551
b'administrative' 4546
b'railway' 4539
b'leadership' 4539
b'phase' 4537
b'strongly' 4535
b'voice' 4535
b'actions' 4532
b'countries.' 4531
b'series,' 4529
b'external' 4527
b'sign' 4527
b'news' 4519
b'region.' 4517
b'serving' 4513
b'Also' 4508
b'scale' 4508
b'Bill' 4507
b'widespread' 4506
b'symbol' 4502
b'""' 4501
b'academic' 4497
b'22' 4496
b'reign' 4492
b'factors' 4487
b'stop' 4486
b'day.' 4483
b'Scottish' 4483
b'houses' 4478
b'Day' 4476
b'normally' 4473
b'Division' 4472
b'population.' 4469
b'equipment' 4468
b'2015' 4468
b'Modern' 4459
b'improve' 4459
b'environmental' 4458
b'piece' 4453
b'opposite' 4450
b'begin' 4449
b'Book' 4448
b'rural' 4446
b'arms' 4445
b'Public' 4443
b'factor' 4441
b'holds' 4441
b'confirmed' 4438
b'break' 4438
b'Israeli' 4432
b'featuring' 4430
b'period.' 4428
b'work.' 4428
b'concluded' 4427
b'influential' 4426
b'capable' 4419
b'incorporated' 4418
b'competition' 4416
b'music,' 4412
b'agricultural' 4412
b'choice' 4412
b'belief' 4408
b'executive' 4408
b'daily' 4407
b'programming' 4406
b'assumed' 4403
b'severe' 4398
b'countries,' 4395
b'Between' 4393
b'technical' 4393
b'workers' 4393
b'applications' 4393
b'(with' 4389
b'Orthodox' 4383
b'offers' 4383
b'consisting' 4382
b'La' 4381
b'protection' 4381
b'titled' 4379
b'BBC' 4378
b'aspects' 4377
b'output' 4377
b'college' 4373
b'Portuguese' 4367
b'ways' 4366
b'got' 4366
b'onto' 4359
b'quantum' 4354
b'think' 4350
b'history,' 4350
b'experienced' 4343
b'approved' 4342
b'look' 4342
b'popularity' 4336
b'table' 4335
b'structures' 4334
b'residents' 4334
b'limit' 4324
b'attacked' 4324
b'solution' 4321
b'median' 4321
b'communities' 4317
b'winter' 4317
b'connection' 4312
b'area,' 4310
b'son,' 4297
b'Lee' 4296
b'language,' 4289
b'literature' 4288
b'citizens' 4285
b'successfully' 4284
b'state,' 4279
b'somewhat' 4277
b'traditionally' 4277
b'assigned' 4275
b'(e.g.' 4273
b'buried' 4270
b'lies' 4268
b'officers' 4264
b'forward' 4264
b'...' 4264
b'America,' 4264
b'writers' 4260
b'search' 4258
b'acting' 4254
b'religion' 4254
b'me' 4252
b'fiction' 4239
b'Chicago' 4233
b'supporting' 4232
b'Ireland' 4231
b'entitled' 4230
b'indicate' 4229
b'linked' 4229
b'towns' 4227
b'effectively' 4226
b'target' 4215
b'contrast' 4211
b'designated' 4206
b'Nazi' 4203
b'resources' 4199
b'sides' 4199
b'renamed' 4198
b'village' 4198
b'failure' 4194
b'19' 4194
b'converted' 4191
b'Native' 4189
b'Smith' 4188
b'historian' 4188
b'viewed' 4187
b'Olympic' 4185
b'achieve' 4184
b'alongside' 4183
b'historic' 4183
b'Windows' 4181
b'respect' 4180
b'crew' 4177
b'serves' 4174
b'Unlike' 4172
b'your' 4170
b'user' 4169
b'younger' 4169
b'press' 4169
b'Philip' 4166
b'Asia' 4165
b'attributed' 4163
b'tree' 4160
b'pair' 4159
b'represents' 4157
b'setting' 4156
b'language.' 4153
b'condition' 4144
b'gradually' 4143
b'focused' 4143
b'Commission' 4140
b'principle' 4138
b'cases,' 4137
b'2001' 4137
b'centuries' 4137
b'Major' 4133
b'officials' 4129
b'naval' 4129
b'times,' 4129
b'And' 4128
b'23' 4128
b'transferred' 4123
b'month' 4123
b'40' 4121
b'statement' 4121
b'fields' 4118
b'rapidly' 4115
b'Egyptian' 4114
b'fundamental' 4114
b'philosophy' 4112
b'temperatures' 4109
b'positions' 4108
b'views' 4108
b'No' 4104
b'massive' 4102
b'Only' 4100
b'humans' 4099
b'staff' 4098
b'Service' 4096
b'traffic' 4095
b'involving' 4091
b'devices' 4086
b'otherwise' 4081
b'transfer' 4076
b'Bank' 4069
b'fifth' 4068
b'nothing' 4065
b'genetic' 4063
b'shortly' 4060
b'drive' 4060
b'council' 4059
b'28' 4055
b'calls' 4051
b'friends' 4048
b'dominated' 4047
b'vary' 4043
b'dates' 4042
b'hands' 4038
b'solar' 4038
b'shape' 4035
b'parents' 4032
b'hundred' 4024
b'strength' 4024
b'accept' 4022
b'Imperial' 4020
b'rare' 4019
b'rapid' 4017
b'sites' 4016
b'sister' 4014
b'France.' 4014
b'authors' 4012
b'operate' 4011
b'ball' 4011
b'2002' 4008
b'joint' 4003
b'ratio' 4003
b'respectively.' 3998
b'involves' 3997
b'technique' 3996
b'indigenous' 3992
b'establishment' 3989
b'mathematical' 3988
b'Angeles' 3987
b'ending' 3986
b'classified' 3980
b'la' 3978
b'country,' 3977
b'Green' 3975
b'Valley' 3971
b'album,' 3969
b'demand' 3969
b'defense' 3969
b'room' 3968
b'coastal' 3967
b'Mexico' 3964
b'comic' 3959
b'holding' 3954
b'exception' 3951
b'Ottoman' 3950
b'1970s' 3950
b'About' 3949
b'bodies' 3946
b'launch' 3946
b'why' 3945
b'proper' 3945
b'fish' 3940
b'A.' 3938
b'freedom' 3936
b'separated' 3932
b'County,' 3931
b'case,' 3931
b'nation' 3930
b'spring' 3924
b'1960s' 3924
b'Art' 3924
b'pieces' 3916
b'Mark' 3916
b'Asian' 3915
b'Mount' 3915
b'colonial' 3913
b'organizations' 3912
b'Elizabeth' 3912
b'dominant' 3911
b'earned' 3907
b'Group' 3907
b'Senate' 3907
b'Dr.' 3906
b'publication' 3903
b'measured' 3896
b'2016,' 3895
b'17th' 3894
b'Johnson' 3894
b'neither' 3894
b'Office' 3889
b'score' 3888
b'Fort' 3886
b'institutions' 3885
b'green' 3884
b'corresponding' 3880
b'identity' 3878
b'promoted' 3878
b'formally' 3877
b'2001,' 3876
b'26' 3876
b'iron' 3875
b'Once' 3874
b'nations' 3874
b'sales' 3873
b'authorities' 3873
b'2003,' 3872
b'Music' 3871
b'taught' 3871
b'dropped' 3869
b'W.' 3868
b'begins' 3867
b'stone' 3866
b'adapted' 3866
b'policies' 3865
b'us' 3865
b'2,' 3863
b'Law' 3863
b'2003' 3860
b'vast' 3857
b'Security' 3856
b'Jesus' 3851
b'Persian' 3850
b'doing' 3849
b'used.' 3849
b'accused' 3839
b'chose' 3838
b'leads' 3837
b'goes' 3836
b'drug' 3834
b'I,' 3834
b'critics' 3833
b'extreme' 3830
b'theme' 3829
b'(now' 3828
b'theories' 3828
b'Golden' 3824
b'parallel' 3820
b'Chief' 3817
b'discovery' 3816
b'review' 3814
b'lands' 3813
b'lives' 3810
b'voted' 3810
b'generation' 3809
b'water.' 3809
b'ensure' 3809
b'evolved' 3806
b'heard' 3806
b'reading' 3804
b'linear' 3803
b'No.' 3796
b'projects' 3794
b'Sun' 3793
b'treated' 3787
b'enter' 3784
b'continuous' 3781
b'27' 3777
b'artist' 3776
b'rail' 3776
b'We' 3775
b'2002,' 3774
b'criticized' 3773
b'components' 3772
b'modified' 3769
b'secret' 3767
b'standards' 3765
b'expression' 3765
b'Big' 3764
b'mountain' 3761
b'want' 3760
b'systems,' 3757
b'suggest' 3757
b'consisted' 3757
b'week' 3755
b'engineering' 3752
b'said,' 3752
b'Radio' 3750
b'bands' 3749
b'nominated' 3745
b'accounts' 3744
b'dead' 3740
b'partly' 3738
b'big' 3736
b'orders' 3736
b'trying' 3736
b'radiation' 3735
b'System' 3728
b'vector' 3728
b'users' 3719
b'husband' 3718
b'hosted' 3713
b'increases' 3708
b'minister' 3708
b'bridge' 3707
b'Assembly' 3704
b'Frank' 3701
b'component' 3692
b'file' 3692
b'occasionally' 3691
b'Communist' 3691
b'BC,' 3690
b'200' 3687
b'electrical' 3686
b'drawn' 3684
b'emerged' 3683
b'1980s' 3682
b'showing' 3678
b'recognition' 3677
b'sector' 3677
b'receiving' 3676
b'London,' 3676
b'practical' 3675
b'are:' 3675
b'16th' 3675
b'Science' 3675
b'replace' 3674
b'name,' 3672
b'here' 3671
b'Poland' 3670
b'classes' 3669
b'produces' 3667
b'characterized' 3666
b'pattern' 3665
b'rich' 3664
b'China,' 3663
b'poem' 3662
b'visible' 3658
b'generated' 3657
b'so-called' 3652
b'learned' 3651
b'newspaper' 3650
b'extent' 3649
b'Francisco' 3648
b'abandoned' 3647
b'representing' 3646
b'hydrogen' 3646
b'Swedish' 3643
b'prepared' 3639
b'kingdom' 3639
b'decline' 3638
b'District' 3637
b'accompanied' 3635
b'translated' 3633
b'images' 3633
b'reaching' 3630
b'needs' 3624
b'combat' 3622
b'environment' 3621
b'headquarters' 3619
b'alone' 3619
b'promote' 3619
b'Conference' 3618
b'post' 3617
b'bus' 3617
b'explained' 3607
b'exists' 3607
b'leaves' 3605
b'someone' 3604
b'adding' 3604
b'fleet' 3602
b'forming' 3602
b'follows' 3600
b'killing' 3598
b'committed' 3596
b'translation' 3595
b'moral' 3592
b'Islands' 3591
b'performing' 3589
b"People's" 3589
b'roles' 3589
b'purchased' 3580
b'law,' 3580
b'communication' 3578
b'threat' 3578
b'Also,' 3577
b'calling' 3571
b'treaty' 3570
b'there.' 3565
b'measures' 3563
b'Santa' 3563
b'power.' 3559
b'scientists' 3559
b'theory,' 3556
b'amounts' 3554
b'note' 3552
b'context' 3551
b'twice' 3551
b'substantial' 3549
b'historians' 3548
b'cross' 3546
b'attached' 3545
b'America.' 3544
b'Texas' 3541
b'England.' 3540
b'debate' 3539
b'behavior' 3539
b')' 3537
b'household' 3537
b'producer' 3533
b'rarely' 3532
b'distributed' 3528
b'essential' 3528
b'sex' 3524
b'speak' 3524
b'credited' 3524
b'brain' 3523
b'ring' 3522
b'dry' 3521
b'channel' 3521
b'candidate' 3519
b'(from' 3517
b'imperial' 3515
b'dark' 3514
b'father,' 3513
b'systems.' 3513
b'grown' 3512
b'C.' 3511
b'huge' 3509
b'string' 3509
b'fellow' 3508
b'Canada,' 3507
b'1999' 3507
b'surviving' 3506
b'minimum' 3502
b'constitution' 3501
b'step' 3497
b'brief' 3494
b'relation' 3492
b'concert' 3490
b'union' 3489
b'decades' 3489
b'hot' 3485
b'goods' 3484
b'teaching' 3484
b'concentration' 3482
b'Arthur' 3482
b'H.' 3482
b'block' 3481
b'architecture' 3479
b'housing' 3478
b'probability' 3477
b'stable' 3476
b'charged' 3475
b'senior' 3474
b'Constitution' 3473
b'1st' 3473
b'to:' 3472
b'Additionally,' 3471
b'Foreign' 3469
b'and/or' 3469
b'audience' 3469
b'Board' 3464
b'possibility' 3463
b'hundreds' 3462
b'trading' 3460
b'solid' 3458
b'Germans' 3457
b'visual' 3454
b'association' 3452
b'diplomatic' 3451
b'faced' 3449
b'train' 3448
b'Africa,' 3448
b'mental' 3446
b'name.' 3443
b'territories' 3442
b'trial' 3438
b'(e.g.,' 3438
b'processes' 3437
b'passing' 3435
b'Jack' 3434
b'1998' 3434
b'Game' 3434
b'officer' 3434
b'campus' 3433
b'governor' 3428
b'Stephen' 3428
b'kill' 3427
b'areas.' 3427
b'Columbia' 3422
b'C' 3420
b'celebrated' 3418
b'equation' 3414
b'Egypt' 3409
b'favor' 3407
b'minutes' 3406
b'1999,' 3402
b'Therefore,' 3398
b'height' 3397
b'soil' 3395
b'Italy,' 3394
b'water,' 3393
b'changing' 3393
b'Governor' 3392
b'link' 3391
b'reputation' 3391
b'oxygen' 3390
b'Bowl' 3390
b'family,' 3390
b'tells' 3384
b'conventional' 3384
b'losing' 3383
b'laid' 3383
b'Tom' 3382
b'learning' 3380
b'Van' 3379
b'Gulf' 3377
b'Age' 3376
b'formerly' 3373
b'operates' 3373
b'declined' 3372
b'instruments' 3372
b'identify' 3370
b'concerned' 3367
b'65' 3365
b'interview' 3362
b'capture' 3361
b'calendar' 3358
b'opera' 3354
b'Zealand' 3352
b'Vietnam' 3350
b'cited' 3349
b'reducing' 3349
b'fact,' 3349
b'(;' 3348
b'criminal' 3348
b'Thus' 3346
b'description' 3344
b'inhabitants' 3344
b'series.' 3341
b'29' 3341
b'Frederick' 3340
b'constitutional' 3339
b'cycle' 3338
b'mechanical' 3335
b'copies' 3335
b'music.' 3327
b'transition' 3325
b'encouraged' 3325
b'conference' 3324
b'obtain' 3324
b'particles' 3321
b'really' 3321
b'returning' 3317
b'worldwide' 3315
b'chain' 3314
b'layer' 3314
b'episodes' 3314
b'languages,' 3314
b'dating' 3313
b'enemy' 3312
b'dance' 3312
b'Within' 3311
b'Football' 3310
b'India,' 3310
b'Library' 3309
b'others,' 3308
b'II.' 3306
b'essentially' 3305
b'electron' 3305
b'fans' 3303
b'message' 3301
b'online' 3301
b'2010.' 3301
b'churches' 3299
b'Coast' 3297
b'1980s,' 3295
b'bank' 3295
b'composition' 3291
b'characteristic' 3289
b'originated' 3289
b'titles' 3285
b'retained' 3285
b'fast' 3283
b'University,' 3282
b'spiritual' 3280
b'planning' 3280
b'which,' 3279
b'adult' 3278
b'biological' 3276
b'Club' 3275
b'existed' 3274
b'formula' 3273
b'demonstrated' 3273
b'depends' 3273
b'Upon' 3273
b'cars' 3272
b'facilities' 3271
b'job' 3271
b'apply' 3270
b'carrying' 3267
b'later.' 3265
b'benefit' 3265
b'sufficient' 3265
b'founding' 3264
b'E.' 3264
b'3,' 3261
b'power,' 3260
b'investment' 3260
b'City,' 3257
b'comedy' 3255
b'UN' 3255
b'B' 3255
b'tribes' 3253
b'skin' 3252
b'steel' 3250
b'silver' 3249
b'format' 3246
b'inner' 3245
b'begun' 3244
b'crime' 3244
b'stay' 3243
b'book,' 3243
b'apparently' 3241
b'standing' 3240
b'interpretation' 3239
b'Korean' 3238
b'degrees' 3236
b'dynasty' 3235
b'distinction' 3235
b'Australia,' 3234
b'explain' 3234
b'concerns' 3232
b'classic' 3229
b'vehicles' 3228
b'vehicle' 3227
b'Protestant' 3227
b'costs' 3227
b'manufacturing' 3226
b'lasted' 3225
b'stock' 3225
b'rank' 3224
b'edge' 3224
b'couple' 3222
b'bought' 3221
b'indicated' 3221
b'engaged' 3220
b'lowest' 3218
b'principles' 3213
b'mobile' 3213
b'wife,' 3211
b'Germany.' 3211
b'apparent' 3209
b'input' 3209
b'detailed' 3208
b'designs' 3207
b'females' 3207
b'times.' 3207
b'delivered' 3207
b'Order' 3207
b'1990s,' 3206
b'argues' 3205
b'Furthermore,' 3205
b'Francis' 3205
b'2016' 3202
b'spoke' 3201
b'Julian' 3200
b'box' 3200
b'plane' 3199
b'affect' 3199
b'transmission' 3195
b'immediate' 3195
b'destruction' 3194
b'card' 3191
b'unknown' 3190
b'line,' 3190
b'criticism' 3189
b'Byzantine' 3189
b'etc.' 3189
b'preferred' 3189
b'Albert' 3188
b'Port' 3188
b'safety' 3188
b'Social' 3186
b'"New' 3186
b'S.' 3184
b'violence' 3184
b'depicted' 3183
b'populations' 3182
b'racial' 3181
b'Health' 3179
b'grow' 3178
b'clearly' 3177
b'award' 3177
b'Development' 3176
b'opportunity' 3175
b'briefly' 3173
b'governments' 3172
b'intelligence' 3166
b'varies' 3166
b'English,' 3165
b'knew' 3162
b'De' 3162
b'cold' 3160
b'game,' 3158
b'500' 3158
b'thousand' 3158
b'R.' 3155
b'universal' 3150
b'sell' 3148
b'Human' 3144
b'Free' 3141
b'Arts' 3140
b'atomic' 3139
b'Nevertheless,' 3138
b'details' 3138
b'seats' 3138
b'root' 3137
b'conservative' 3136
b'instrument' 3136
b'invented' 3134
b'family.' 3132
b'exactly' 3131
b'audio' 3130
b'script' 3126
b'define' 3126
b'arranged' 3125
b'understand' 3125
b'protected' 3122
b'reasons' 3122
b'4,' 3122
b'escape' 3120
b'liquid' 3118
b'region,' 3117
b'broad' 3116
b'cable' 3116
b'general,' 3116
b'movements' 3111
b'Williams' 3110
b'frequent' 3110
b'Airport' 3108
b'representation' 3108
b'slow' 3107
b'exact' 3105
b'experimental' 3104
b'portrayed' 3100
b'collected' 3098
b'miles' 3097
b'implemented' 3097
b'Military' 3096
b'Virginia' 3095
b'perceived' 3095
b'filled' 3094
b'texts' 3092
b'printed' 3088
b'Prize' 3088
b'Hebrew' 3087
b'biggest' 3086
b'advance' 3084
b'documents' 3082
b'Little' 3081
b'(who' 3080
b'Wales' 3079
b'engines' 3078
b'practices' 3078
b'regularly' 3076
b'unlike' 3075
b'wall' 3074
b'emperor' 3074
b'appropriate' 3074
b'argument' 3073
b'Berlin' 3072
b'debut' 3071
b'strategy' 3071
b'scenes' 3070
b'trees' 3069
b'absolute' 3069
b'1970s,' 3067
b'Allied' 3066
b'Hollywood' 3066
b'York,' 3065
b'"to' 3064
b'California,' 3064
b'arrival' 3063
b'Empire,' 3063
b'path' 3062
b'street' 3062
b'Jones' 3060
b'film.' 3059
b"father's" 3053
b'V' 3052
b'map' 3051
b'finding' 3051
b'broken' 3050
b'seem' 3050
b'Scotland' 3048
b'labor' 3045
b'et' 3045
b'wild' 3044
b'law.' 3044
b'retired' 3043
b'2008.' 3041
b'partially' 3041
b'group,' 3037
b'try' 3036
b'attracted' 3035
b'let' 3035
b'evolution' 3035
b'words,' 3035
b'Bob' 3034
b'organic' 3033
b'remove' 3033
b'minority' 3031
b'stand' 3028
b'flag' 3026
b';' 3026
b'2nd' 3025
b'extra' 3023
b'closer' 3023
b'god' 3019
b'passage' 3018
b'controversial' 3018
b'stating' 3018
b'periods' 3017
b'usage' 3014
b'protein' 3014
b"women's" 3013
b'survived' 3012
b'reform' 3011
b'arts' 3010
b'rose' 3009
b'Festival' 3009
b'enjoyed' 3009
b'cards' 3008
b'election,' 3008
b'Ministry' 3008
b'Space' 3006
b'mind' 3006
b'adjacent' 3004
b'persons' 3004
b'sum' 3004
b'1997' 3002
b'interests' 3001
b'correct' 3000
b'seek' 2999
b'choose' 2999
b'B.' 2998
b'process.' 2996
b'2009.' 2996
b'particular,' 2995
b'solo' 2993
b'unless' 2992
b'census' 2991
b'secure' 2988
b'1996' 2988
b'indicates' 2986
b'covers' 2986
b'integrated' 2985
b'merely' 2984
b'Young' 2984
b'educational' 2983
b'Jean' 2983
b'31' 2981
b'twelve' 2981
b'pure' 2978
b'park' 2977
b'characteristics' 2976
b'Hitler' 2976
b'testing' 2975
b'phrase' 2971
b'headed' 2970
b'folk' 2969
b'votes' 2969
b'Microsoft' 2969
b'ends' 2969
b'cancer' 2968
b'discussed' 2967
b'children,' 2967
b'entry' 2967
b'glass' 2967
b'other.' 2966
b"Earth's" 2963
b'Times"' 2963
b'distinguished' 2962
b'foundation' 2960
b'selection' 2960
b'"",' 2959
b'publicly' 2958
b'invited' 2956
b'Special' 2955
b'driven' 2954
b'species,' 2954
b'strategic' 2954
b'chance' 2953
b'ideal' 2953
b'plus' 2953
b'2007.' 2953
b'games,' 2947
b'understood' 2946
b'wear' 2946
b'areas,' 2945
b'interested' 2944
b'weather' 2944
b'states,' 2944
b'politics' 2943
b'outer' 2942
b'Christmas' 2942
b'looking' 2941
b'patients' 2941
b'peak' 2941
b'Hill' 2940
b'plot' 2940
b'walls' 2940
b'questions' 2938
b'opinion' 2938
b'poet' 2937
b'processing' 2937
b'satellite' 2936
b'extension' 2934
b'2011.' 2931
b'2012.' 2930
b'percentage' 2930
b'recommended' 2929
b'actor' 2927
b'storage' 2927
b'1990s' 2927
b'BC.' 2926
b'Empire.' 2926
b'honor' 2923
b'civilian' 2922
b'restored' 2920
b'library' 2919
b'Nobel' 2919
b'variable' 2919
b'1998,' 2917
b'Danish' 2916
b'Theatre' 2916
b'throne' 2915
b'Jackson' 2912
b'rising' 2912
b'Cape' 2909
b'send' 2909
b'expensive' 2909
b'historically' 2909
b'Revolution' 2908
b'notion' 2907
b'concern' 2905
b'Much' 2905
b'universities' 2904
b'1994' 2900
b'installed' 2900
b'GDP' 2897
b'IBM' 2895
b'suitable' 2895
b'symptoms' 2894
b'anything' 2893
b'repeated' 2893
b'responsibility' 2892
b'use.' 2890
b'manager' 2889
b'1992' 2889
b'Palestinian' 2888
b'Christians' 2888
b'necessarily' 2887
b'Four' 2884
b'Captain' 2884
b'regard' 2883
b'budget' 2882
b'River,' 2882
b'boundary' 2880
b"don't" 2880
b'Korea' 2876
b'identical' 2876
b'Games' 2874
b'Netherlands' 2874
b'commissioned' 2874
b'balance' 2873
b'reduction' 2872
b'mark' 2871
b'naming' 2871
b'locations' 2870
b'raise' 2870
b'Mexican' 2870
b'selling' 2869
b'scored' 2869
b'document' 2865
b'starred' 2864
b'Park,' 2864
b'1960s,' 2864
b'drew' 2862
b'flat' 2861
b'feet' 2861
b'continuing' 2859
b'Justice' 2859
b'Boston' 2858
b'bringing' 2858
b'wind' 2857
b'describing' 2857
b'resolution' 2855
b'expedition' 2853
b'Turkish' 2853
b'itself.' 2853
b'lay' 2851
b'diverse' 2850
b'category' 2850
b'Disney' 2848
b'starring' 2848
b'IV' 2847
b'Mediterranean' 2846
b'compounds' 2845
b'thereby' 2844
b'items' 2844
b'argue' 2841
b'referring' 2840
b'population,' 2840
b'absence' 2839
b'60' 2838
b'concepts' 2834
b'passenger' 2834
b'then,' 2833
b'desire' 2833
b'bass' 2832
b'establishing' 2832
b'fewer' 2831
b'peoples' 2831
b'request' 2830
b'straight' 2830
b'researchers' 2829
b'stored' 2828
b'relationships' 2826
b'liberal' 2823
b'M.' 2823
b'dated' 2821
b'add' 2820
b'game.' 2820
b'machines' 2819
b'picture' 2819
b'Maria' 2816
b'used,' 2815
b'18,' 2814
b'experiments' 2813
b'hardware' 2813
b'groups,' 2812
b'ones' 2810
b'Washington,' 2807
b'department' 2805
b'Today,' 2805
b'Brown' 2804
b'reflected' 2802
b'hired' 2801
b'(),' 2801
b'optical' 2800
b'ruling' 2800
b'funding' 2794
b'Scott' 2794
b'today.' 2794
b'bit' 2794
b'(' 2793
b'painting' 2791
b'1995' 2790
b'sons' 2790
b'guitar' 2789
b'professor' 2789
b'courts' 2787
b'Labour' 2787
b'provinces' 2785
b'mechanism' 2785
b'alleged' 2784
b'children.' 2784
b'arrested' 2784
b"band's" 2784
b'save' 2782
b"one's" 2781
b'Earl' 2780
b'membership' 2780
b'Around' 2779
b'exposed' 2779
b'crisis' 2778
b'trained' 2778
b'slave' 2778
b'networks' 2777
b'2013.' 2777
b'concerning' 2775
b'documentary' 2774
b'Third' 2773
b'1990' 2772
b'interpreted' 2771
b'Then' 2771
b'easy' 2771
b'present-day' 2769
b'firm' 2768
b'1996,' 2767
b'Man' 2767
b'1950s' 2767
b'founder' 2766
b'El' 2766
b'coach' 2766
b'unusual' 2765
b'Examples' 2765
b'performances' 2765
b'angle' 2764
b'alliance' 2764
b'horse' 2763
b'Commonwealth' 2763
b'adaptation' 2759
b'consistent' 2759
b'Walter' 2759
b'computers' 2758
b'ordinary' 2755
b'festival' 2755
b'patterns' 2754
b'Road' 2752
b'London.' 2751
b'shift' 2751
b'D.' 2750
b'However' 2750
b'Forces' 2745
b'contrast,' 2745
b'roads' 2741
b'Christ' 2740
b'traditions' 2739
b'illegal' 2739
b'1997,' 2739
b'offering' 2739
b'varying' 2738
b'contributions' 2736
b'metropolitan' 2736
b'manner' 2733
b'writings' 2732
b'dependent' 2731
b'signs' 2729
b'Harry' 2726
b'Japan,' 2725
b'/' 2725
b'level.' 2724
b'legislation' 2723
b'Austrian' 2722
b'Africa.' 2722
b'Blue' 2721
b'situated' 2721
b'draft' 2721
b'surrounded' 2721
b'supporters' 2719
b'variation' 2718
b'fled' 2716
b'van' 2713
b'Meanwhile,' 2713
b'participated' 2712
b'X' 2711
b'Apple' 2711
b'5,' 2710
b'Ancient' 2710
b'representative' 2709
b'restricted' 2708
b'Until' 2708
b'College,' 2705
b'novels' 2705
b'Corps' 2704
b'point,' 2703
b'Roger' 2703
b'screen' 2703
b'Puerto' 2702
b'hence' 2702
b'finds' 2702
b'committee' 2702
b'colony' 2700
b'Lincoln' 2700
b'emphasis' 2698
b'flying' 2698
b'prove' 2694
b'Church,' 2694
b'seemed' 2690
b'Le' 2690
b'museum' 2690
b'theorem' 2687
b'error' 2687
b'6,' 2686
b'forest' 2685
b'parliamentary' 2684
b'zone' 2684
b'shall' 2684
b'successor' 2683
b'web' 2681
b'deaths' 2681
b'random' 2681
b'Not' 2679
b'claiming' 2678
b'denied' 2677
b'airport' 2677
b'rivers' 2677
b'tests' 2676
b'fine' 2676
b'1991' 2674
b'Convention' 2674
b'stands' 2673
b'Through' 2673
b'funds' 2672
b'none' 2671
b'Later,' 2671
b'weak' 2671
b'variations' 2669
b'Those' 2668
b'Union,' 2668
b'passes' 2667
b'interior' 2667
b'violent' 2666
b'tools' 2666
b'molecular' 2666
b'electrons' 2664
b'Long' 2663
b'partial' 2662
b'signals' 2662
b'line.' 2662
b'Fox' 2662
b'aimed' 2662
b'v.' 2661
b'narrow' 2659
b'references' 2659
b'assistance' 2659
b'Joe' 2658
b'games.' 2657
b'des' 2655
b'draw' 2652
b'scheduled' 2651
b'Jim' 2650
b'fit' 2650
b'decade' 2648
b'her.' 2647
b'bottom' 2646
b'So' 2644
b'fired' 2644
b'languages.' 2644
b'well-known' 2643
b'slaves' 2641
b'Bishop' 2639
b'editor' 2638
b'limits' 2638
b'faith' 2637
b'supports' 2636
b'murder' 2636
b'threatened' 2635
b'anniversary' 2634
b'coalition' 2634
b'Tony' 2629
b'medium' 2629
b'am' 2628
b'China.' 2628
b'4th' 2627
b'pilot' 2626
b'Arabic' 2626
b'prices' 2624
b'stopped' 2624
b'roots' 2622
b'10,' 2622
b'15th' 2619
b'store' 2615
b'2014.' 2614
b'i.e.' 2612
b'mixture' 2612
b'purchase' 2611
b'fear' 2611
b'mounted' 2611
b'follows:' 2611
b'amongst' 2607
b'usual' 2607
b'magnitude' 2607
b'History' 2605
b'radical' 2603
b'subjects' 2603
b'first,' 2603
b'waves' 2600
b'empire' 2600
b'Prior' 2600
b'seeking' 2600
b'agent' 2599
b'drawing' 2599
b'admitted' 2598
b'executed' 2598
b'fictional' 2597
b'Rock' 2597
b'temple' 2597
b'Trade' 2597
b'philosophical' 2597
b'Andrew' 2595
b'Christianity' 2595
b'commander' 2593
b'bound' 2593
b'ranging' 2593
b'24,' 2592
b'recognised' 2592
b'background' 2592
b'transportation' 2591
b'uniform' 2591
b'Lewis' 2591
b'stood' 2589
b'lot' 2589
b'telephone' 2589
b'sugar' 2588
b'task' 2588
b'conquered' 2588
b'sections' 2586
b'faster' 2586
b'1995,' 2585
b'artistic' 2583
b'place.' 2583
b'theoretical' 2582
b'You' 2582
b'clubs' 2582
b'2006.' 2581
b'Common' 2579
b'isolated' 2579
b'progress' 2579
b'well,' 2578
b'mention' 2576
b'links' 2575
b'goals' 2574
b'mode' 2574
b'3rd' 2574
b'supposed' 2573
b'permitted' 2573
b'responded' 2571
b'13th' 2571
b'learn' 2570
b'composer' 2570
b'particle' 2570
b'sixth' 2569
b'Hong' 2566
b'Liberal' 2564
b'marine' 2564
b'2015.' 2563
b'Defense' 2563
b'Norwegian' 2563
b'Steve' 2562
b'rival' 2562
b'Bible' 2561
b'gun' 2560
b'struggle' 2560
b'painted' 2560
b'preserved' 2559
b'routes' 2559
b'Corporation' 2559
b'concentrated' 2558
b'group.' 2558
b'convention' 2558
b'hosts' 2557
b'Pakistan' 2554
b'ceremony' 2553
b'involve' 2552
b'circuit' 2552
b'covering' 2551
b'tropical' 2551
b'300' 2551
b'worth' 2551
b'articles' 2550
b'bear' 2549
b'Britain,' 2549
b'Samuel' 2548
b'1993' 2548
b'benefits' 2546
b'Rights' 2545
b'landing' 2545
b'personnel' 2545
b'finite' 2544
b'registered' 2543
b'states.' 2542
b'charges' 2541
b'exposure' 2539
b'sample' 2538
b'counties' 2538
b'F.' 2537
b'15,' 2537
b'Wilson' 2535
b'getting' 2535
b'(i.e.' 2534
